[
    {
        "name": "বিশ্ব বিচিত্র",
        "data": [
            {
                "name": "চিন ভারোত যুদ্ধ, কে পাবে লাদাক সিমান্ত",
                "creator": "পল্লব বিশ্বাস",
                "date": "২/জান/২০২৩",
                "photo": "https://bengali.cdn.zeenews.com/bengali/sites/default/files/2020/07/16/262192-galwan-1.jpg",
                "description": " যতই হম্বিতম্বি করুক চিন। এক ইঞ্চিও জমি ছাড়ছে না ভারত। বৃহস্পতিবার সাফ জানিয়ে দিল ভারতীয় বিদেশমন্ত্রক। প্রকৃত নিয়ন্ত্রণরেখার কাছে চিনের অবস্থান ও দখলদারির প্রসঙ্গেও বিদেশমন্ত্রক জানাল যে নিজেদের অধীনস্থ এলাকা থেকে এক পাও পিছোতে নারাজ ভারতীয় সেনা। এই মুহূর্তে পশ্চিমাংশে ডিসএনগেজমেন্টের প্রক্রিয়া চলছে। এর আগে সংঘর্ষ পরিস্থিতি ও ক্লোজ-আপ ডিপ্লয়মেন্ট মাথায় রেখেই প্রকৃত নিয়ন্ত্রণ রেখা বরাবর পুরো প্রক্রিয়াটি চলছে। বাহিনীর অভিজ্ঞ কম্যান্ডারারা ধাপে ধাপে পদক্ষেপ নিচ্ছেন এ বিষয়ে,"
            },
            {
                "name": "ইউক্রেনের সিমান্তে রাশিয়ার পারমানবিক মিসেল প্রতিস্তাপন",
                "creator": "যাহেদ ছৌধুরি",
                "date": "১/জান/২০২৩",
                "photo": "https://bengali.cdn.zeenews.com/bengali/sites/default/files/2020/07/07/259931-apache-iafff.jpg",
                "description": "সংবাদসংস্থা এএনআই সূত্রে খবর, সোমবার সারারাত ধরে বায়ুসেনার একাধিক যুদ্ধবিমান ও চপার পুরোদমে চক্কর কাটে সীমান্তবর্তী এলাকাগুলিতে। এই নাইট অপারেশনে ব্যবহার করা হয়েছে বায়ুসেনার মিগ টোয়েন্টি নাইন, সুখোই-এর মতো যুদ্ধবিমান। পাশাপাশি নজরদারির জন্য ওড়ানো হয়েছে অ্যাপাচের মতো অ্যাটাক-রেডি আধুনিক হেলিকপ্টার। টহল দিয়েছে উচ্চ ভারবহন ক্ষমতা সম্পন্ন চিনুক হেলিকপ্টারও।"
            },
            {
                "name": "আবার বারল ডলারের মুল্য, বিপাকে রিবেল",
                "creator": "মুন্নিসাহা আক্তার",
                "date": "৪/ফেব্রু/২০২২",
                "photo": "https://www.google.com/url?sa=i&url=https%3A%2F%2Fwww.graduationcourse.in%2Fhighest-currency-in-the-world%2F&psig=AOvVaw1Osf6kkS6NLUnUt-ohdGyy&ust=1675620331104000&source=images&cd=vfe&ved=0CBAQjRxqFwoTCNjAwqa6_PwCFQAAAAAdAAAAABAK",
                "description": "ইরাকের স্বরাষ্ট্র মন্ত্রণালয়ের মুখপাত্র সাদ মান গতকাল শুক্রবার এক টুইট বার্তায় জানান, ‘গত ৩১ জানুয়ারি তিবাকে হত্যা করা হয়। তিবাকে হত্যা করেছেন তাঁর বাবা। ইরাকের নাগরিক হলেও তিবা বসবাস করতেন তুরস্কে। সম্প্রতি তিনি ইরাকে এসেছিলেন। এর মধ্যেই পরিবারের সঙ্গে তিবার বিভিন্ন বিষয় নিয়ে মতবিরোধ শুরু হয়। পুলিশের পক্ষ থেকেও মধ্যস্থতা করে বিরোধ নিষ্পত্তির চেষ্টা করা হয়েছিল। কিন্তু এতেও কোনো কাজ হয়নি। অবশেষে তিবার বাবা তাঁকে হত্যা করেন।’"
            },
            {
                "name": "ভারত সাগরে চিনের জাহাজ, ভারতের পক্ষে কে কে থাকবে",
                "creator": "জাহানারা বেগম",
                "date": "২৩/জান/২০২১",
                "photo": "https://www.navylookout.com/wp-content/uploads/2022/11/USS-Gerald-R-Ford-wolds-largest-warship.jpg",
                "description": "আরেক ক্ষুব্ধ ব্যক্তির মন্তব্য, ‘অবশ্যই এটা খারাপ কাজ। একটি প্রাণী কথা বলতে পারে না বলে, তাকে বিপজ্জনক পরিস্থিতিতে ফেলে দেওয়ার কোনো অধিকার নেই আমাদের।’একজন তো কুকুর পোষার যোগ্যতা নিয়েই প্রশ্ন তুলেছেন। তিনি লিখেছেন, ‘কীভাবে প্রাণী পুষতে হয়, সেটি যাঁরা জানেন না, তাঁদের প্রাণী পুষতে দেওয়া উচিত নয়। এটি দেখে আমি খুবই বিরক্ত। কুকুরটি নিশ্চয়ই প্রচণ্ড ভয় পেয়েছে। এটি যিনি করেছেন, তিনি কি নিজের সন্তানের সঙ্গে এমনটি করতে পারতেন?’"
            }
        ]
    },
    {
        "name": "করনায় বাংলাদেশ",
        "data": [
            {
                "name": "করনায় ধস কাচা বাজারে, বিপাকে ব্যবসাহিরা",
                "creator": "জান্নাত চৌধুরি",
                "date": "১২/আগ/২০২১",
                "photo": "https://images.prothomalo.com/prothomalo-bangla%2F2021-07%2Ffff565ec-72e3-45d9-a798-10c002f4821f%2FCorona.jpg?auto=format%2Ccompress&fmt=webp&format=webp&w=1366&dpr=1.0.jpg",
                "description": "সর্বশেষ ২৪ ঘণ্টায় (গতকাল বৃহস্পতিবার সকাল ৮টা থেকে আজ শুক্রবার সকাল ৮টা পর্যন্ত) ১০ জনের করোনা শনাক্ত হয়েছে। এ সময় করোনায় কারও মৃত্যু হয়নি। গত দিন করোনায় একজনের মৃত্যু হয়েছিল। সেদিনও ১০ জনের করোনা শনাক্ত হয়েছিল। আজ স্বাস্থ্য অধিদপ্তরের দেওয়া বিজ্ঞপ্তিতে এ তথ্য তুলে ধরা হয়েছে। এতে বলা হয়েছে, সর্বশেষ ২৪ ঘণ্টায় সারা দেশে ১ হাজার ৩৩২ জনের নমুনা পরীক্ষা করা হয়। পরীক্ষার বিপরীতে করোনা শনাক্তের হার শূন্য দশমিক ৭৫। আগের ২৪ ঘণ্টায় রোগী শনাক্ত হয়েছিল শূন্য দশমিক ৪৪ শতাংশ।"
            },
            {
                "name": "ওমিক্রনে আটকে গেল রাশিয়ার মাল বাহি জাহাজ",
                "creator": "কমল দে",
                "date": "১১/জান/২০২৩",
                "photo": "https://images.prothomalo.com/prothomalo-bangla%2F2023-01%2F970c48dd-c646-435a-8844-913d591e8e15%2FIndia.jpg?auto=format%2Ccompress&format=webp&w=640&dpr=0.8.jpg",
                "description": "আজ বুধবার স্বাস্থ্য অধিদপ্তরের দেওয়া বিজ্ঞপ্তিতে এ তথ্য তুলে ধরা হয়েছে। আজ স্বাস্থ্য অধিদপ্তরের সংবাদ বিজ্ঞপ্তিতে জানানো হয়, সর্বশেষ ২৪ ঘণ্টায় (গতকাল মঙ্গলবার সকাল ৮টা থেকে আজ বুধবার সকাল ৮টা পর্যন্ত) ১২ জনের করোনা শনাক্ত হয়েছে। এ সময় করোনায় কেউ মারা যাননি। এর আগের ২৪ ঘণ্টায় দেশে ১৩ জনের করোনা শনাক্ত হয়েছিল। সেদিনও কোনো মৃত্যুর ঘটনা ঘটেনি।"
            },
            {
                "name": "দেশে আবার করনার ডল, হাস্পাতালে হাহাকার",
                "creator": "চায়নিকা চক্রবর্তী",
                "date": "২৩/জুন/২০২২",
                "photo": "",
                "description": "বিবিসিকে দেওয়া এক সাক্ষাৎকারে বিল গেটস বলেন, ‘মঙ্গল গ্রহে যাওয়াটা অনেক বেশি ব্যয়বহুল। এর বদলে আপনি হামের টিকা কিনতে পারেন। এক হাজার ডলার খরচ করে টিকা কিনে আপনি একজনের জীবন বাঁচাতে পারেন।’ মূলত এ কারণে মঙ্গলে যাওয়ার চেয়ে টিকা কেনাকে বিল গেটস বেশি গুরুত্ব দিচ্ছেন।"
            },
            {
                "name": "করনায় মারা গেল দেশের সনামধন্য চিত্র শিল্পি বাপ্পারাজ",
                "creator": "আনিকা দাস",
                "date": "১২/জুলাই/২০২২",
                "photo": "",
                "description": "প্রযুক্তি প্রতিষ্ঠান মাইক্রোসফটের সহপ্রতিষ্ঠাতা ও বিশ্বের অন্যতম শীর্ষ ধনী বিল গেটস বলেছেন, মঙ্গল গ্রহে যাওয়ার পেছনে অর্থ খরচ করা তাঁর কাছে একধরনের অপব্যয়। মঙ্গল গ্রহে ভ্রমণের চেয়ে টিকা কেনার পেছনে অর্থ খরচ করতে বেশি স্বাচ্ছন্দ্য বোধ করবেন তিনি।"
            }
        ]
    },
    {
        "name": "খেলাধুলা",
        "data": [
            {
                "name": "নাঈম–রনির জুটিতে সহজ জয় রংপুরের",
                "creator": "ক্রীড়া প্রতিবেদক ঢাকা",
                "date": "০৪ ফেব্রুয়ারি ২০২৩",
                "photo": "https://images.prothomalo.com/prothomalo-bangla%2F2023-02%2F6839579a-9e89-498d-afcd-1aba008e5c0f%2F005d5176_1e25_476d_9cb6_42a2060b50dc.jfif?rect=0%2C128%2C853%2C480&auto=format%2Ccompress&fmt=webp&format=webp&w=900&dpr=1.0.jpg",
                "description": "সিলেট স্ট্রাইকার্সের লড়াইটা ছিল পয়েন্ট তালিকার শীর্ষস্থান ধরে রাখার। আর ৪ নম্বরে থাকা রংপুর রাইডার্সকে কীভাবে ওপরে তোলা যায়, সেদিকে ছিল নুরুল হাসানের সব মনোযোগ। আজ এমন সমীকরণের ম্যাচে রংপুর তাদের সেরা পারফরম্যান্সই দেখাল। মিরপুর শেরেবাংলা স্টেডিয়ামে সিলেটকে ১৭০ রানে থামিয়ে সে রান ১২ বল হাতে রেখে টপকে গেছে রংপুর। ৮ উইকেটের বড় জয়ে রান রেটটাও এগিয়ে রাখল দলটি।"
            },
            {
                "name": "রামোসের চোখে এখন মেসিই সর্বকালের সেরা",
                "creator": "চায়নিকা চক্রবর্তী",
                "date": "০৪ ফেব্রুয়ারি ২০২৩",
                "photo": "https://images.prothomalo.com/prothomalo-bangla%2F2023-02%2F3b1107fb-f9e4-4f1e-9cd3-a03ccf066254%2F7xm_xyz944632.jpg?rect=0%2C0%2C2048%2C1152&auto=format%2Ccompress&fmt=webp&format=webp&w=900&dpr=1.0.jpg",
                "description": "বল পায়ে মেসি রিয়ালের ডি–বক্সে ছুটছেন। আর রামোস ছুটছেন মেসিকে থামাতে। এই দৃশ্যগুলোই হয়তো এখনো ফুটবলপ্রেমীদের চোখে ভাসে! কারণ, মেসি বার্সেলোনায় থাকার সময়টায় রামোস ছিলেন তাঁদের চিরপ্রতিদ্বন্দ্বী ক্লাব রিয়াল মাদ্রিদে। ১৬ বছর একে অন্যের বিপক্ষে খেলেছেন। তবে সময় বদলেছে। দল বদল করে পিএসজিতে এখন মেসি-রামোস একে অন্যের সতীর্থ। হয়তো বন্ধুত্বও হয়েছে। কারণ, মেসি সতীর্থ হওয়ার শুরুতেও তাঁর প্রশংসা করেছেন রামোস। তবে সর্বকালের সেরার প্রশ্নে কিছুটা চুপই ছিলেন তখন। এরপর এক মৌসুম যেতে না যেতেই এখন তাঁর চোখে মেসিই সর্বকালের সেরা!"
            },
            {
                "name": "যে রেকর্ডে টেস্টেও ১৬তম ব্যালান্স",
                "creator": "আনিকা দাস",
                "date": "২/জান/২০২৩",
                "photo": "https://images.prothomalo.com/prothomalo-bangla%2F2023-02%2F66643656-f617-459a-b9db-321fc3b3b8f7%2FFoG6ensWQAA76pY.jpg?rect=0%2C0%2C668%2C376&auto=format%2Ccompress&fmt=webp&format=webp&w=900&dpr=1.0.jpg",
                "description": " সাড়ে পাঁচ বছর পর আজ আবারও টেস্ট খেলতে নামলেন গ্যারি ব্যালান্স। তাতে রেকর্ড বইয়ের একটি পাতায় যোগ হলো আরেকটি নাম। যাঁরা দুটি দেশের হয়ে টেস্ট খেলেছেন, তাঁদের জন্যই বরাদ্দ এই পাতা। যে পাতার ১৬তম নাম ইংল্যান্ডের পর জন্মভূমি জিম্বাবুয়ের হয়ে টেস্ট খেলা ব্যালান্সের। ওয়ানডেতে দুটি দেশের প্রতিনিধিত্ব করা ১৬তম খেলোয়াড়ের নামও ব্যালান্স। মজার ব্যাপার, আন্তর্জাতিক টি-টোয়েন্টিতে দুটি দেশের হয়ে খেলা খেলোয়াড়ের সংখ্যাও আপাতত ১৬! ওই তালিকায় অবশ্য নেই ব্যালান্সের নাম। ৩৩ বছর বয়সী ক্রিকেটার যে ক্যারিয়ারের একমাত্র ওয়ানডেটি খেলেছেন গত মাসে জিম্বাবুয়ের হয়েই।"
            },
            {
                "name": "ভারতের উইকেট নিয়ে হিলির সমালোচনার জবাবে যা বললেন অশ্বিন",
                "creator": "যাহেদ ছৌধুরি",
                "date": "০৪ ফেব্রুয়ারি ২০২৩",
                "photo": "https://images.prothomalo.com/prothomalo-bangla%2F2021-12%2F50a4df47-30b4-41d1-b85f-79a339f8623c%2F000_8YB4Q2_1200x768.webp?rect=0%2C0%2C770%2C433&auto=format%2Ccompress&fmt=webp&format=webp&w=900&dpr=1.0.jpg",
                "description": "ভারত-অস্ট্রেলিয়ার চার টেস্টের বোর্ডার-গাভাস্কার ট্রফির লড়াই শুরু হচ্ছে ৯ ফেব্রুয়ারি। ওয়ার্ল্ড টেস্ট চ্যাম্পিয়নশিপ ফাইনালে ওঠার দৌড়ে দুই দলের জন্যই সিরিজটি গুরুত্বপূর্ণ। মাঠের খেলা শুরুর আগেই দুই দেশের বর্তমান ও সাবেক ক্রিকেটারদের কথার লড়াই শুরু হয়ে গেছে। অস্ট্রেলিয়ার সাবেক উইকেটকিপার-ব্যাটসম্যান ইয়ান হিলির ‘খোঁচা’র জবাবে তির্যক মন্তব্য করেছেন রবিচন্দ্রন অশ্বিন।"
            }
        ]
    },
    {
        "name": "বিনদোন",
        "data": [
            {
                "name": "এবার দিনাজপুরের সেই ইয়াসমিন চরিত্রে",
                "creator": "আনিকা দাস",
                "date": "০৪ ফেব্রুয়ারি ২০২৩",
                "photo": "https://images.prothomalo.com/prothomalo-bangla%2F2022-07%2Ff5870752-8e29-46f8-ba95-b9d0109e6686%2F278615784_561934461958817_2699621665992254063_n.jpg?auto=format%2Ccompress&format=webp&w=640&dpr=1.0.jpg",
                "description": "২৭ বছর আগের কথা। ১৯৯৫ সালের ২৩ আগস্ট রাতে ঢাকা থেকে রাতে ঠাকুরগাঁওগামী বাসে দিনাজপুরের উদ্দেশে আসে ইয়াসমিন নামে এক কিশোরী। বাসের স্টাফরা ভোররাতে তাকে দিনাজপুর-দশমাইল মোড়ে এক চায়ের দোকানদারের জিম্মায় দিয়ে সকাল হলে দিনাজপুরগামী বাসে তুলে দেওয়ার অনুরোধ করেন। কিন্তু এর কিছুক্ষণ পর কোতোয়ালি পুলিশের টহল পিকআপ আসে। বাড়িতে পৌঁছে দেওয়ার কথা বলে জোর করে মেয়েটিকে পিকআপে তুলে নেয়। পথে কিশোরীকে ধর্ষণ শেষে হত্যা করে লাশ ফেলে দেয় মহাসড়কে। এ ঘটনা কেন্দ্র করে সৃষ্ট দিনাজপুরবাসীর প্রতিবাদ আন্দোলনে ২৪ থেকে ২৭ আগস্ট দিনাজপুর ছিল উত্তাল। পুলিশের গুলিতে প্রাণ হারান সাত আন্দোলনকারী। আহত হন দুই শতাধিক। দিনাজপুরসহ সারা দেশে আন্দোলন ছড়িয়ে  পড়ে।"
            },
            {
                "name": "আড়াই মিনিটেই নেট দুনিয়ায় ঝড় তুলল এই দক্ষিণি ছবি",
                "creator": "যাহেদ ছৌধুরি",
                "date": "৪/জান/২০২৩",
                "photo": "https://images.prothomalo.com/prothomalo-bangla%2F2023-02%2Fd2890d95-d629-4a42-a30d-9d853c70f4ef%2F1500x500.jfif?auto=format%2Ccompress&format=webp&w=640&dpr=1.0.jpg",
                "description": "‘মানাগারাম’, ‘কাইথি’ থেকে ‘মাস্টার’—তিন সিনেমা দিয়ে আগেই এ সময়ের অন্যতম সেরা তামিল পরিচালকের তকমা জুটেছে। তবে গত বছর ‘বিক্রম’ মুক্তির পর ভারতজুড়েই পরিচিত হয়ে ওঠেন লোকেশ কঙ্গরাজ। পুরোদস্তুর বাণিজ্যিক সিনেমাও শৈল্পিকভাবে নির্মাণের জন্য খ্যাত ৩৬ বছর বয়সী এই দক্ষিণি নির্মাতা। তাঁর ‘বিক্রম’ মুক্তির পরের সিনেমা নিয়ে ব্যাপক আগ্রহ ছিল ভক্তদের। আগেই জানা গিয়েছিলে, এরপরের ছবি লোকেশ করছেন তাঁর প্রিয় পাত্র বিজয়কে নিয়ে। তবে ছবির নাম ঠিক ছিল না। অবশেষে গতকাল ২ মিনিট ৪৯ সেকেন্ডের টিজার দিয়ে ছবির নাম ঘোষণা করা হয়েছে। মাত্র আড়াই মিনিটের টিজারই ঝড় তুলেছে নেট দুনিয়ায়। ছবির নাম ‘লিও’।"
            },
            {
                "name": "ইন্ডাস্ট্রিতে টিকে থাকা সহজ নয়",
                "creator": "আনিকা দাস",
                "date": "০৪ ফেব্রুয়ারি ২০২৩",
                "photo": "https://images.prothomalo.com/prothomalo-bangla%2F2023-02%2Ffffdefd6-d847-4dc2-a4c1-d61ee209d9a9%2FIMG_f90e93821b83f9338fd3aab8fdb2db86_V_2.jpg?auto=format%2Ccompress&format=webp&w=640&dpr=1.0.jpg",
                "description": "ছবিতে ছয়-সাতজন শিল্পী ছাড়া বাকিরা পটুয়াখালীর স্থানীয় শিল্পী। আমার জন্ম ও বেড়ে ওঠা ঢাকায়। চরিত্রটি ধারণ করা আমার জন্য ছিল বেশ চ্যালেঞ্জের। চরিত্রের কতটা কাছাকাছি যেতে পারব, সেটা নিয়ে ভাবতে হয়েছে। দর্শকেরা যদি মনে করে কাছাকাছি হলেও যেতে পেরেছি, তাহলে নিজেকে সার্থক মনে করব।"
            },
            {
                "name": "সিদ্ধার্থ ও কিয়ারার বিয়ে নিয়ে যা বললেন কঙ্গনা",
                "creator": "পল্লব বিশ্বাস",
                "date": "০৪ ফেব্রুয়ারি ২০২৩",
                "photo": "https://images.prothomalo.com/prothomalo-bangla%2F2023-02%2F14c49cdd-3bbd-48be-8a96-66d7f1c23bb9%2F97592563.webp?rect=0%2C0%2C1280%2C720&auto=format%2Ccompress&fmt=webp&format=webp&w=900&dpr=0.8.jpg",
                "description": "প্রায়ই বাঁকা বাঁকা মন্তব্য করে চর্চায় উঠে আসেন বলিউড ‘দুর্মুখ’ নায়িকা কঙ্গনা রনৌত। ইতিবাচক মন্তব্য তাঁর কাছে খুব কমই শোনা যায়। সম্প্রতি ‘পাঠান’ ছবি ঘিরে তির্যক মন্তব্য করে সমালোচনার মুখে পড়েছিলেন এই বলিউড অভিনেত্রী। তাঁর পোস্টে প্রায়ই ছড়িয়ে পড়ে হিংসার কথা। তবে এবার ব্যতিক্রম ঘটল। ‘শেরশাহ’ জুটিকে ঘিরে দারুণ মন্তব্য দেখা গেল তাঁর এক পোস্টে। এই মুহূর্তে ভারতের বিনোদন দুনিয়ার দৃষ্টি সিদ্ধার্থ মালহোত্রা আর কিয়ারা আদভানির বিয়ের দিকে। ৬ ফেব্রুয়ারি বিটাউনের এই জনপ্রিয় জুটি সাত পাকে বাঁধা পড়ছেন। রাজস্থানের মরু শহর জয়সলমীরের বিলাসবহুল সূর্যগঢ় প্যালেসে তাঁদের বিয়ের আসর বসতে চলেছে। সিদ্ধার্থ আর কিয়ারার বিয়ে ঘিরে ভক্তরাও উৎফুল্ল। এবার এই খুশিতে শামিল হয়েছেন কঙ্গনা রনৌত। "
            }
        ]
    },
    {
        "name": "চাকরি",
        "data": [
            {
                "name": "ঢাকায় মার্কিন দূতাবাসে চাকরি, বেতন প্রায় দেড় লাখ",
                "creator": "জান্নাত চৌধুরি",
                "date": "১২/আগ/২০২১",
                "photo": "https://images.prothomalo.com/prothomalo-bangla%2F2022-05%2F60e41bcc-9795-456f-b1c0-ff95143783de%2F_DAS8275024212.JPG?auto=format%2Ccompress&format=webp&w=640&dpr=0.8.jpg",
                "description": "যোগ্যতা ও অভিজ্ঞতা: স্বীকৃত বিশ্ববিদ্যালয় থেকে সাংবাদিকতা, যোগাযোগ, আন্তর্জাতিক সম্পর্ক, রাষ্ট্রবিজ্ঞান, অর্থনীতি বা এ ধরনের বিষয়ে স্নাতক ডিগ্রি থাকতে হবে। কোনো গণমাধ্যম প্রতিষ্ঠান, আন্তর্জাতিক সংস্থা, সরকারি বা বেসরকারি সংস্থায় অন্তত চার বছর চাকরির অভিজ্ঞতা থাকতে হবে। কমিউনিকেশন, সাংবাদিকতা, পাবলিক রিলেশন বা পাবলিক অ্যাফেয়ার্সে অবশ্যই কাজের অভিজ্ঞতা থাকতে হবে। বাংলা ও ইংরেজি ভাষায় অবশ্যই সাবলীল হতে হবে। ভাষাদক্ষতার পরীক্ষা নেওয়া হতে পারে।"
            },
            {
                "name": "চা বোর্ডে ১১ থেকে ২০তম গ্রেডে চাকরির সুযোগ",
                "creator": "মুন্নিসাহা আক্তার",
                "date": "১১/জান/২০২৩",
                "photo": "https://images.prothomalo.com/prothomalo-bangla%2F2023-02%2F3a2b34f8-ace8-4db0-a9e9-a9fc22c96dc9%2F6c7bc105-5fb2-4c4e-aa55-a848408aeaa6.jpg?auto=format%2Ccompress&format=webp&w=640&dpr=0.8.jpg",
                "description": "বাংলাদেশ চা বোর্ড এবং বাংলাদেশ চা বোর্ড নিয়ন্ত্রণাধীন বাংলাদেশ চা গবেষণা ইনস্টিটিউট (বিটিআরআই) ও প্রকল্প উন্নয়ন ইউনিট (পিডিইউ) একাধিক পদে জনবল নিয়োগে বিজ্ঞপ্তি প্রকাশ করেছে। এই প্রতিষ্ঠানগুলোতে ৮ ক্যাটাগরির পদে ১১ থেকে ২০তম গ্রেডে অস্থায়ী ভিত্তিতে ১০ জনকে নিয়োগ দেওয়া হবে। আগ্রহী প্রার্থীদের নির্ধারিত ফরমে আবেদন করতে হবে। "
            },
            {
                "name": "মার্কিন সংস্থায় চাকরি, বেতন বছরে প্রায় পৌনে ১৯ লাখ",
                "creator": "সৌমেন বড়াল",
                "date": "০৪ ফেব্রুয়ারি ২০২৩",
                "photo": "https://images.prothomalo.com/prothomalo-bangla%2F2022-11%2F2c52bbbc-c618-4400-b3fd-5819ac6d2c52%2F251A2324.JPG?auto=format%2Ccompress&format=webp&w=640&dpr=0.8.jpg",
                "description": "যোগ্যতা: এমবিবিএস ডিগ্রিসহ পাবলিক হেলথ বা এ ধরনের বিষয়ে স্নাতকোত্তর ডিগ্রি থাকতে হবে। পাবলিক হেলথে অন্তত পাঁচ থেকে আট বছর চাকরির অভিজ্ঞতা থাকতে হবে। পরিবার পরিকল্পনা ও এমআর বা পিএসি প্রোগ্রামে কাজের অভিজ্ঞতা থাকতে হবে। কোনো মানবাধিকার সংস্থায় এক থেকে দুই বছর কাজের অভিজ্ঞতা বাড়তি যোগ্যতা হিসেবে বিবেচিত হবে। বাংলা ও ইংরেজি ভাষায় সাবলীল হতে হবে। এমএস অফিস অ্যাপ্লিকেশনের কাজ জানতে হবে। ফিল্ড ভিজিটের মানসিকতা থাকতে হবে।"
            },
            {
                "name": "সংস্কৃতি মন্ত্রণালয়ে একাধিক পদে চাকরির সুযোগ",
                "creator": "আনিকা দাস",
                "date": "১১/জান/২০২৩",
                "photo": "https://images.prothomalo.com/prothomalo-bangla%2F2023-02%2F95acefa0-64fc-465d-8354-c99cafbc4401%2FPP_Palo.webp?auto=format%2Ccompress&format=webp&w=640&dpr=0.8.jpg",
                "description": "সংস্কৃতিবিষয়ক মন্ত্রণালয়ের অধীন বাংলাদেশ কপিরাইট অফিসের রাজস্ব খাতভুক্ত একাধিক শূন্য পদে জনবল নিয়োগের বিজ্ঞপ্তি প্রকাশিত হয়েছে। এ প্রতিষ্ঠানে ১১ থেকে ২০তম গ্রেডে ছয়জনকে স্থায়ী/অস্থায়ী ভিত্তিতে নিয়োগ দেওয়া হবে। আগ্রহী প্রার্থীদের অনলাইনে আবেদন করতে হবে।যেসব জেলার প্রার্থীদের আবেদনের প্রয়োজন নেই: নরসিংদী, ফরিদপুর, টাঙ্গাইল, নোয়াখালী, লক্ষ্মীপুর, বগুড়া, সিরাজগঞ্জ, রাজশাহী, লালমনিরহাট, কুড়িগ্রাম, যশোর, মাগুরা, কুষ্টিয়া, পিরোজপুর, পটুয়াখালী, সিলেট ও জামালপুর। এতিম ও শারীরিক প্রতিবন্ধীর ক্ষেত্রে সব জেলার প্রার্থীরা আবেদন করতে পারবেন।"
            }
        ]
    },
    {
        "name": "বানিজ্য",
        "data": [
            {
                "name": "কাগজে সই করলেই কি খেলাপি ঋণ কমে যাবে: ওয়াহিদউদ্দিন মাহমুদ",
                "creator": "পল্লব বিশ্বাস",
                "date": "৪/জান/২০২৩",
                "photo": "https://images.prothomalo.com/prothomalo-bangla%2F2023-02%2F8edc4de1-1bb9-4763-b867-7b052a86b285%2Fsanem.jpg?auto=format%2Ccompress&format=webp&w=640&dpr=0.8.jpg",
                "description": "আজ রাজধানীর ব্র্যাক সেন্টার ইনে অনুষ্ঠিত ষষ্ঠ সানেম বার্ষিক অর্থনীতিবিদ সম্মেলনে ওয়াহিদউদ্দিন মাহমুদ এ কথা বলেন। সম্মেলনের প্রথম দিনের দ্বিতীয় অধিবেশনের বক্তা ছিলেন তিনি। দুই দিনব্যাপী এ সম্মেলন কাল রোববার শেষ হবে এবং এ সম্মেলনে অর্থনীতি ও বাণিজ্য নিয়ে প্রবন্ধ উপস্থাপন করবেন দেশ-বিদেশের অর্থনীতিবিদেরা।"
            },
            {
                "name": "কার কাছে কত ঋণ বাংলাদেশের",
                "creator": "আনিকা দাস",
                "date": "২৩/জান/২০২১",
                "photo": "https://images.prothomalo.com/prothomalo-bangla%2F2023-02%2Fb7503aaa-63a6-4d2e-b682-6b85f02c795f%2FCapturep.png?auto=format%2Ccompress&format=webp&w=640&dpr=0.8.jpg",
                "description": "আন্তর্জাতিক মুদ্রা তহবিলের (আইএমএফ) প্রতিবেদনে এ চিত্র উঠে এসেছে। ২০২০-২১ অর্থবছর পর্যন্ত এই হিসাবটি করা হয়েছে। আইএমএফ মনে করে, বাংলাদেশের ঋণ এখনো ঝুঁকি সীমার মধ্যেই রয়েছে। সংস্থাটি গত ৩০ জানুয়ারি বাংলাদেশের জন্য নতুন করে ৪৭০ কোটি ডলারের ঋণ অনুমোদন করেছে। গতকাল বৃহস্পতিবার এ ঋণের প্রথম কিস্তির ৪৭ কোটি ৬২ লাখ ৭০ হাজার ডলার ছাড়ও করা হয়েছে।"
            },
            {
                "name": "ডলারের এক দাম, কমবে খেলাপি ঋণ",
                "creator": "কমল দে",
                "date": "৫ মার্চ ২০২২",
                "photo": "https://images.prothomalo.com/prothomalo-bangla%2F2022-11%2Fea155066-11a5-4afd-93b6-96fbc0929943%2Ff521d577-518f-46cd-a59c-63b1783f6d5f.webp?auto=format%2Ccompress&format=webp&w=640&dpr=0.8.jpg",
                "description": "আন্তর্জাতিক মুদ্রা তহবিলের (আইএমএফ) দেওয়া শর্ত মেনে, ব্যাংকঋণের সুদহারের সীমা তুলে দিতে হবে বাংলাদেশ ব্যাংককে। আর আগামী জুনের মধ্যে রিজার্ভের বা বৈদেশিক মুদ্রার মজুতের প্রকৃত হিসাবায়ন শুরু করতে হবে। পাশাপাশি প্রকৃত (নিট) রিজার্ভ বাড়াতে উদ্যোগ নিতে হবে। এ ছাড়া লেনদেনের সব ক্ষেত্রে ডলারের দাম হবে একটি। সরকারি ব্যাংকের খেলাপি ঋণ ১০ শতাংশ ও বেসরকারি ব্যাংকের খেলাপি ঋণ ৫ শতাংশের নিচে নামিয়ে আনতে হবে।"
            },
            {
                "name": "আদানি সম্পর্কে দৃষ্টিভঙ্গি বদলাচ্ছে ঋণমান নির্ণয়কারী সংস্থাগুলো",
                "creator": "অর্জুন রামপাল",
                "date": "১১/জান/২০২৩",
                "photo": "https://images.prothomalo.com/prothomalo-bangla%2F2023-01%2Ff4f742b5-4878-434f-ad87-34e3b980d1f0%2F2.jpg?auto=format%2Ccompress&format=webp&w=640&dpr=0.8.jpg",
                "description": "এমন বিপদে বোধ হয় আর পড়েননি ভারতের দ্বিতীয় শীর্ষ ধনী গৌতম আদানি। হিনডেনবার্গ প্রতিবেদনের জেরে গত ১১ দিনের ঝড়ে লন্ডভন্ড হয়ে গেছে তাঁর সাজানো বাগান। এবার আন্তর্জাতিক ঋণমান সংস্থাগুলোও তাদের দৃষ্টিভঙ্গি পরিবর্তন করতে শুরু করেছে। এর প্রভাবে বিনিয়োগকারীরা ভারতীয় বাজারে বিনিয়োগের বিষয়ে সতর্ক হতে পারে বলে আশঙ্কা।"
            }
        ]
    },
    {
        "name": "রাজনীতি",
        "data": [
            {
                "name": "‘বিএনপি দেশে সাংবিধানিক শূন্যতা সৃষ্টি করতে ষড়যন্ত্র করছে’",
                "creator": "আনিকা দাস",
                "date": ": ০৪ ফেব্রুয়ারি ২০২৩",
                "photo": "https://images.prothomalo.com/prothomalo-bangla%2F2023-02%2F7b91da3f-bb2c-4af8-937a-3bcd2c9b655d%2FBarishal_DH0496_20230204_Barishal_Aoameleague_2.jpg?auto=format%2Ccompress&format=webp&w=640&dpr=0.8.jpg",
                "description": "বরিশালে আওয়ামী লীগ আয়োজিত ‘শান্তি সমাবেশে’ বক্তারা বলেছেন, বিএনপি দেশে সাংবিধানিক শূন্যতা সৃষ্টি করার ষড়যন্ত্র করছে। আওয়ামী লীগ রাজপথে থেকে বিএনপির এসব ষড়যন্ত্র প্রতিহত করবে। শনিবার বিকেলে বরিশাল নগরের ফজলুল হক অ্যাভিনিউ এলাকায় বরিশাল জেলা ও মহানগর আওয়ামী লীগ আয়োজিত ‘সন্ত্রাস, নৈরাজ্য ও ষড়যন্ত্রবিরোধী শান্তি সমাবেশ’ হয়। এতে প্রধান অতিথি ছিলেন আওয়ামী লীগের কেন্দ্রীয় সাংগঠনিক সম্পাদক আফজাল হোসেন।"
            },
            {
                "name": "সরকারের ১৪ বছরের অপকর্মের হিসাব দিতে হবে",
                "creator": "যাহেদ ছৌধুরি",
                "date": "৪/জান/২০২৩",
                "photo": "https://images.prothomalo.com/prothomalo-bangla%2F2023-02%2F9b0d90bc-fc3c-490e-876b-4ec9a41a393a%2Fgono_forum.jpg?auto=format%2Ccompress&format=webp&w=640&dpr=0.8.jpg",
                "description": "গত ১৪ বছর যেসব অপকর্ম করা হয়েছে, তার হিসাব জনগণকে একদিন দিতে হবে বলে হুঁশিয়ারি দিয়েছেন গণফোরামের (মন্টু, সাইয়িদ ও সুব্রত) সাধারণ সম্পাদক সুব্রত চৌধুরী। তিনি বলেছেন, অতীতে অনেক সরকার এভাবে টিকে থাকতে চেয়েছিল। কিন্তু তাদের কী পরিণতি হয়েছে, তা বুঝতে হবে।"
            },
            {
                "name": "আগামী নির্বাচনে সম্ভাবনা নেই, তাই বাহানা করছে বিএনপি: তথ্যমন্ত্রী",
                "creator": "চায়নিকা চক্রবর্তী",
                "date": "০৪ ফেব্রুয়ারি ২০২৩",
                "photo": "https://images.prothomalo.com/prothomalo-bangla%2F2023-02%2F79693b23-dbef-42d7-af67-96f4239b13af%2Finfo_minis.JPG?auto=format%2Ccompress&format=webp&w=640&dpr=0.8.jpg",
                "description": "তথ্য ও সম্প্রচারমন্ত্রী হাছান মাহমুদ বলেছেন, ২০০৮ সালের নির্বাচনে পূর্ণ শক্তি নিয়ে প্রতিদ্বন্দ্বিতা করে ২৯টি আসন পেয়েছিল। পরে উপনির্বাচনের মাধ্যমে পায় ২-৩টি। ২০১৪ সালের নির্বাচনের ট্রেনেই ওঠে নাই। ২০১৮ সালে ডান, বাম, অতি ডান, অতি বাম, তালেবানসহ সব দলের সঙ্গে ঐক্য করে পেয়েছিল মাত্র ৬টি আসন। তাই বিএনপি বুঝতে পেরেছে, আগামী নির্বাচনেও তাদের কোনো সম্ভাবনা নেই। তাই তারা নানা বাহানা করছে।"
            },
            {
                "name": "আ.লীগ হিরো আলমের কাছেও কতটা অসহায়: মির্জা ফখরুল",
                "creator": "অর্জুন রামপাল",
                "date": "১১/জান/২০২৩",
                "photo": "https://images.prothomalo.com/prothomalo-bangla%2F2023-02%2F116713c5-5cb3-4cec-864b-46e0be61fc29%2FBogura_DH0493_20230205_20230205_133859.jpg?auto=format%2Ccompress&format=webp&w=640&dpr=0.8.jpg",
                "description": "আওয়ামী লীগ রাজপথে থেকে বিএনপির এসব ষড়যন্ত্র প্রতিহত করবে। শনিবার বিকেলে বরিশাল নগরের ফজলুল হক অ্যাভিনিউ এলাকায় বরিশাল জেলা ও মহানগর আওয়ামী লীগ আয়োজিত ‘সন্ত্রাস, নৈরাজ্য ও ষড়যন্ত্রবিরোধী শান্তি সমাবেশ’ হয়। এতে প্রধান অতিথি ছিলেন আওয়ামী লীগের কেন্দ্রীয় সাংগঠনিক সম্পাদক আফজাল হোসেন।"
            }
        ]
    }
]